[
 {"quote": "A room without books is like a body without a soul.",
 "author": "Cicero"
 },
 {"quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.",
 "author": "Jane Austin"
 },
 {"quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
 "author": "Mark Twain"
 },
 {"quote": "Outside of a dog, a book is man's best friend. Inside of a dog it's too dark to read.",
 "author": "Groucho Marx"
 },
 {"quote": "I have always imagined that Paradise will be a kind of library.",
 "author": "Jorge Luis Borges"
 },
 {"quote": "Never trust anyone who has not brought a book with them.",
 "author": "Lemony Snicket"
 },
 {"quote": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all.",
 "author": "Oscar Wilde"
 },
 {"quote": "I find television very educating. Every time somebody turns on the set, I go into the other room and read a book.",
 "author": "Groucho Marx"
 },
 {"quote": "You can never get a cup of tea large enough or a book long enough to suit me.",
 "author": "C.S. Lewis"
 },
 {"quote": " If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
 "author": "Haruki Murakami"
 },
 {"quote": "There is no friend as loyal as a book.",
 "author": "Ernest Hemmingway"
 },
 {"quote": "Books are the ultimate Dumpees: put them down and they’ll wait for you forever; pay attention to them and they always love you back.",
 "author": "John Green"
 },
 {"quote": "Be careful about reading health books. You may die of a misprint.",
 "author": "Mark Twain"
 },
 {"quote": "If there's a book that you want to read, but it hasn't been written yet, then you must write it.",
 "author": "Toni Morrison"
 },
 {"quote": "The books that the world calls immoral are books that show the world its own shame.",
 "author": "Oscar Wilde"
 },
 {"quote": "A great book should leave you with many experiences, and slightly exhausted at the end. You live several lives while reading.",
 "author": "William Styron"
 },
 {"quote": "Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers.",
 "author": "Charles William Elliot"
 },
 {"quote": "One must always be careful of books,\" said Tessa, \"and what is inside them, for words have the power to change us.",
 "author": "Cassandra Clare"
 },
 {"quote": "Books are a uniquely portable magic.",
 "author": "Stephen King"
 },
 {"quote": "A mind needs books as a sword needs a whetstone, if it is to keep its edge.",
 "author": "George R.R. Martin"
 },
 {"quote": "A children's story that can only be enjoyed by children is not a good children's story in the slightest.",
 "author": "C.S. Lewis"
 },
 {"quote": "Do not read, as children do, to amuse yourself, or like the ambitious, for the purpose of instruction. No, read in order to live.",
 "author": "Gustave Flaubert"
 },
 {"quote": "Some books should be tasted, some devoured, but only a few should be chewed and digested thoroughly.",
 "author": "Francis Bacon"
 },
 {"quote": "When I have a little money, I buy books; and if I have any left, I buy food and clothes.",
 "author": "Desiderius Erasmus"
 },
 {"quote": "There are two motives for reading a book; one, that you enjoy it; the other, that you can boast about it.",
 "author": "Bertrand Russell"
 },
 {"quote": "Only the very weak-minded refuse to be influenced by literature and poetry.",
 "author": "Cassandra Clare"
 },
 {"quote": "Many people, myself among them, feel better at the mere sight of a book.",
 "author": "Jane Smiley"
 },
 {"quote": "There are worse crimes than burning books. One of them is not reading them.",
 "author": "Joseph Brodsky"
 },
 {"quote": "So, please, oh please, we beg, we pray, go throw your TV set away, and in its place you can install, a lovely bookcase on the wall.",
 "author": "Roald Dahl"
 },
 {"quote": "Think before you speak. Read before you think.",
 "author": "Frances Ann Lebowitz"
 },
 {"quote": "Books are my friends, my companions. They make me laugh and cry and find meaning in life.",
 "author": "Christopher Paolini"
 },
 {"quote": "In the case of good books, the point is not to see how many of them you can get through, but rather how many can get through to you.",
 "author": "Mortimer J. Adler"
 },
 {"quote": "Reading one book is like eating one potato chip.",
 "author": "Diane Duane"
 },
 {"quote": "Books are the plane, and the train, and the road. They are the destination, and the journey. They are home.",
 "author": "Anna Quindlen"
 },
 {"quote": "I read a book one day and my whole life was changed.",
 "author": "Orhan Pamuk"
 },
 {"quote": "There are no faster or firmer friendships than those formed between people who love the same books.",
 "author": "Irving Stone"
 },
 {"quote": "After nourishment, shelter and companionship, stories are the thing we need most in the world.",
 "author": "Philip Pullman"
 },
 {"quote": "I don't believe in the kind of magic in my books. But I do believe something very magical can happen when you read a good book.",
 "author": "J.K. Rowling"
 }
 ]